export const testimonials = [
  {
    name: "آریا رضایی",
    role: "مشتری وفادار",
    image: "image/profile (1).webp",
    text: "کیفیت محصول فراتر از انتظارم بود و بسته‌بندی لوکس و ارسال سریع، تجربه‌ای متفاوت برای من رقم زد",
  },
  {
    name: "علی گرایی",
    role: "مشتری قدیمی",
    image: "image/profile (1).webp",
    text: "پشتیبانی بسیار محترمانه بود و سفارش دقیقاً در زمان وعده داده‌شده و با سلامت کامل به دستم رسید",
  },
  {
    name: "محمد موسوی",
    role: "مشتری عزیز",
    image: "image/profile (1).webp",
    text: "کیفیت محصولات واقعاً عالی بود و از خرید خودم کاملاً راضی هستم و حتماً دوباره سفارش خواهم داد",
  },
];
